{
  "ENGLISH" : "英文 - English",
  "CHINESE" : "中文 - Chinese",
  "TITLE": "Buy Zcash (ZEC) with Bitcoin",
  "DESCRIPTION": "You can buy Zcash with bitcoin on buy-zcash.com. Zcash is a tradeable private asset.",
  "KEYWORDS": "zcash, bitcoin",
  "HEADER_H1": "Buy Zcash (ZEC)",
  "HEADER_P1" : "Zcash is a privacy centric digital currency that has similar qualities to cash money. The supply is 21 million coins, just like bitcoin.",
  "HEADER_P2" : "Initially, Zcash could only be mined, but it didn't take long before it was possible to buy Zcash on exchanges.",
  "HEADER_P3" : "Buy Zcash here now on buy-zcash.com with Bitcoin.",
  "HEADER_CONVERSIONS" : "Latest Trades",
  "PROMO_HEADER_1" : "Places",
  "PROMO_TEXT_1" : "Buy Zcash from within the comfort of your browser, from anywhere.",
  "PROMO_HEADER_2" : "Settings",
  "PROMO_TEXT_2" : "Adjust the amount of Zcash.",
  "PROMO_HEADER_3" : "Easy",
  "PROMO_TEXT_3" : "Provide your Zcash address and transfer some bitcoin.",
  "PROMO_HEADER_4" : "Global",
  "PROMO_TEXT_4" : "Become an early holder of Zcash.",
  "VIDEO_HEADER" : "What is Zcash?",
  "VIDEO_SUB_HEADER" : "Explainer videos",
  "VIDEO_PROBLEM" : "The problem",
  "VIDEO_SOLUTION" : "The solution",
  "DISCOVER_CONTENT" : "<h2>Discover Zcash</h2><br/><p>Zcash is a decentralized crypto currency that has strong privacy features. The transactions are on a public blockchain, but the sender, recipient and the amount of each transaction remain completely private.</p><br/><p>However for the one who created the transaction, it is possible to share a decryption key to disclose to the recipient or anyone else. This way that person can view the transaction using the decryption key.</p>",
  "COMMENTS_TITLE" : "People talking about #Buy-Zcash",
  "COMMENTS_SUBTITLE" : "Buy-Zcash is an easy and user centric way to buy some Zcash.",
  "LEARNMORE_TITLE" : "Learn more about Zcash",
  "LEARNMORE_SITE" : "Zcash Project Site",
  "LEARNMORE_WEBLOG" : "Zcash Weblog",
  "LEARNMORE_FORUM" : "Zcash Forum",
  "LEARNMORE_YOUTUBE" : "Zcash YouTube Channel",
  "LEARNMORE_MEETUPS" : "Meetups",
  "NEWS_TITLE" : "Zcash in the News",
  "NEWS_LINK_1" : "Microsoft Partners with Zcash Company, Offers Cloud-Based Blockchain Application Development Platform to Its Clients",
  "NEWS_LINK_2" : "Microsoft and Zcash want everyone on the blockchain",
  "NEWS_LINK_3" : "Thoughts on Zcash",
  "NEWS_LINK_4" : "Deloitte is delving into Zcash, Eris and Ripple",
  "NEWS_LINK_5" : "UBS reveals its interest in Sidechains as well as Zcash",
  "NEWS_LINK_6" : "Slock.it to Introduce Smart Locks Linked to Smart Zcash Contracts, Decentralize the Sharing Economy",
  "NEWS_LINK_7" : "Bitcoin's smart sibling Zcash is 'the only game in town' for banks to build blockchains",
  "NEWS_LINK_8" : "Vapor No More: Zcash Has Launched",
  "REALCONTENT_TITLE" : "Why we think Zcash is an important digital currency project",
  "REALCONTENT_P1" : "It should be a basic right to be able to choose to not disclose your transaction details. Bitcoin is great since it was the first succesful implementention of a decentral digital currency but is is not complete from a privcacy and fungibility point of view. Zcash positions itself as a superset of bitcoin with additional features such as privacy, fungibility and speed.",
  "REALCONTENT_P2" : "Another strong point is that there is a real team behind it with key developers and financers of the project, such as Roger Ver, Barry Seibert and Pantera Capital.",
  "REALCONTENT_P3" : "The project is also controversial because this is the first project that is taxing miners revenue to pay back the initial investors and the mining community doesn't seem to be very happy with that."
}